{
    "Header": {

        "title1": "Let the world",
        "title2": "know about you!",
        "paragraph": "SocialQ uses data-driven strategies to build, grow, engage and monetize your audience."
    },
    "About": {
        "paragraph": "We believe a brand is the projection of the values, purpose and culture of an individual or an organization. The ability to project with confidence who we are, what we are good at are where do we want to go is what defines a leader. At SocialQ we are proud to help you develop into a mission-oriented leader.",
        "Why": [
            "We care about your success.",
            "You'll save many hours of research.",
            "Some of the solutions you'll find are unique.",
            "Our bottom-line is all about making you money."
        ]
    },
    "Services": [{
            "icon": "fa fa-wordpress",
            "name": "Growth Circles",
            "text": "The best way to get started, connect with like-minded individuals to help each other out."
        },
        {
            "icon": "fa fa-cart-arrow-down",
            "name": "Organizational Culture Dashboard",
            "text": "Our gem, an innovative solution for growing startups that want to scale their culture."
        },
        {
            "icon": "fa fa-cloud-download",
            "name": "Weekly Insight Reports",
            "text": "Personalized reports based on your last week social media activity and goals."
        },
        {
            "icon": "fa fa-language",
            "name": "Twitter Coaching",
            "text": "Twitter is a great place to build a breand, leverage our one-2-one meetings to get you started with the perfect strategy."
        },
        {
            "icon": "fa fa-plane",
            "name": "Newsletter",
            "text": "Subscribe and stay ahead of the trends in the distribution industry."
        },
        {
            "icon": "fa fa-pie-chart",
            "name": "Engagement Gym",
            "text": "Repetitive growth excersices, powered by mind-blowing analytics to get your where you want to be."
        }
    ],
    "Testimonials": [{
            "img": "img/testimonials/01.jpg",
            "text": "Rapidly scaling startups can benefit from creating brand awareness to move beyond the \"early adopter\" customer segment.",
            "name": "Series A startup"
        },
        {
            "img": "img/testimonials/02.jpg",
            "text": "As the startup grows and founders cannot be involved in every new hire, without a brand the company culture begins to dilute.",
            "name": "The 20 Employee Startup"
        },
        {
            "img": "img/testimonials/03.jpg",
            "text": "Getting the first customers can be though, especially when there is no audience or awareness of your product.",
            "name": "Nascent Internet Business"
        },
        {
            "img": "img/testimonials/04.jpg",
            "text": "At some point to advance in your carrer, is not about your individual contribution but the ability to lead and influence",
            "name": "The Rising Software Engineer"
        },
        {
            "img": "img/testimonials/06.jpg",
            "text": "Young folks require to positively distinugish themselves as proactive resourceful to compete in a tight job market.",
            "name": "The Graduated Student"
        },
        {
            "img": "img/testimonials/05.jpg",
            "text": "Writers spend so much time crafting the perfect blog post, they should spend just as much time invested in its distribution.",
            "name": "The Hobbyst Writer"
        }
    ],
    "Team": [{
            "img": "img/team/01.jpg",
            "name": "Santiago M. Quintero",
            "job": "CTO"
        },
        {
            "img": "img/team/04.jpg",
            "name": "Paola H. Hoffman",
            "job": "CMO"
        }
    ],
    "Contact": {
        "address": "4321 California St, San Francisco, CA 12345 ",
        "phone": "+1 123 456 1234",
        "email": "info@branding.gq",
        "facebook": "fb.com",
        "twitter": "twitter.com",
        "youtube": "youtube.com"
    },
    "Features": [{
            "icon": "fa fa-group",
            "title": "Recognition",
            "text": "You've invested a lot of effort to get here, enjoy your success!"
        },
        {
            "icon": "fa fa-bullhorn",
            "title": "Influence",
            "text": "Become a leader, set the trends of your industry or niche."
        },
        {
            "icon": "fa fa-usd",
            "title": "Monetize",
            "text": "An engaged audience is the easiest way to earn money online."
        },
        {
            "icon": "fa fa-magic",
            "title": "Social Impact",
            "text": "You care about the world we live in, help to make it better!"
        }
    ]
}