{
  "Header": {
    "title": "",
    "paragraph": ""
  },
  "About": {
    "paragraph": "Manna Kitchen is more than just a restaurant; it is a gathering place for the Filipino community and a destination for food enthusiasts alike. We are dedicated to showcasing the best of the Philippines – its food, its people, and its spirit. Join us for an unforgettable dining experience where every meal is a celebration, and every guest is family. Whether it's a quiet dinner for two or a lively gathering with live Filipino entertainment, Manna Kitchen is your home away from home. We invite you to be part of our story as we continue to celebrate and share the true essence of Filipino cuisine and culture.",
    "Why": [
      "Authentic Filipino Cuisine - Enjoy a menu curated with the finest traditional dishes, each bursting with flavors from the Philippines.",
      "Family-Friendly Environment - Our welcoming atmosphere makes for a perfect dining experience for families of all sizes.",
      "Cultural Hub - Manna Kitchen isn't just a place to eat; it's a vibrant community space where culture, cuisine, and camaraderie meet.",
      "Exceptional Service - Experience the warm hospitality the Philippines is known for, as our staff treats you with utmost care and respect."
    ],
    "Why2": [
      "Live Entertainment - Immerse yourself in the rich Filipino culture with our live entertainment and events.",
      "Quality Ingredients - We pride ourselves on using only the freshest and highest quality ingredients in all of our dishes.",
      "Innovative Menus - Our chefs continually push the boundaries with creative twists on classic recipes, providing you with a unique culinary adventure.",
      "Community Focus - As a local business, we are deeply invested in the community, regularly participating in events and initiatives."
    ]
  },
  "Gallery": [
    {
      "title": "Starters",
      "largeImage": "img/starter.png",
      "smallImage": "img/starter.png"
    },
    {
      "title": "mains",
      "largeImage": "img/mains2.png",
      "smallImage": "img/mains2.png"
    },
    {
      "title": "mains ",
      "largeImage": "img/mains1.png",
      "smallImage": "img/mains1.png"
    },


    {
      "title": "Grill",
      "largeImage": "img/grill1.png",
      "smallImage": "img/grill1.png"
    },
    {
      "title": "Soups",
      "largeImage": "img/soups.png",
      "smallImage": "img/soups.png"
    },
    {
      "title": "Drinks",
      "largeImage": "img/drinks.png",
      "smallImage": "img/drinks.png"
    }



 


  ],
  "Services": [
    {
      "icon": "fa fa-cutlery",
      "name": "Catering Services",
      "text": "Our catering services bring the essence of Filipino cuisine to your special events. Tailored menus and exceptional service make your gatherings memorable."
    },
    {
      "icon": "fa fa-birthday-cake",
      "name": "Private Events",
      "text": "Celebrate your milestones with us. Our private event services offer a perfect blend of ambiance and exquisite dining for birthdays, anniversaries, and more."
    },
    {
      "icon": "fa fa-motorcycle",
      "name": "Food Delivery ",
      "text": "Convenient dining at your fingertips. Order at Doordash for delivery right at your door."
    }



  ],
  
  "Testimonials": [
    {
      "img": "img/CustomerReview1.jpg",
      "text": "Highly recommended, delicious food",
      "name": "Jared Tablate"
    },
    {
      "img": "img/CustomerReview2.jpg",
      "text": "Manna Kitchen's food taste great! especially their Lechon belly and Spare ribs. Nice dining experience.",
      "name": "Carm Thurlby"
    },
    {
      "img": "img/CustomerReview3.jpg",
      "text": "An evening to remember. Thank you for the great service",
      "name": "Lani Larsen"
    }


  ],
  "Team": [
    {
      "img": "img/newcustomerlogo/Customer1.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer2.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer3.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer6.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer5.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer7.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer8.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer9.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer10.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer11.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer12.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer13.jpg",
      "name": "",
      "job": ""
    },
    {
      "img": "img/newcustomerlogo/Customer14.jpg",
      "name": "",
      "job": ""
    }
  ],
  "Contact": {
    "address": "240 Ormiston Road FlatBush, Manukau, New Zealand",
    "phone": "09-558 3817",
    "email": "kusinaniperla@gmail.com",
    "openinghours": "Tuesday - Sunday 11:00 AM - 7:00 PM",
    "facebook": "https://www.facebook.com/profile.php?id=61554115607382",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  },
  "Features": [
    {
      "icon": "fa fa-leaf",
      "title": "Authentic Flavors",
      "text": "Dive into the rich tapestry of flavors with our authentic Filipino dishes, each crafted with traditional recipes and the freshest local ingredients."
    },
    {
      "icon": "fa fa-heart",
      "title": "Family Recipes",
      "text": "Experience the comfort of home with our family-inspired recipes passed down through generations, offering a taste of the Philippines' culinary heritage."
    },

    {
      "icon": "fa fa-lemon-o",
      "title": "Fresh Ingredients",
      "text": "Our commitment to quality means sourcing the finest ingredients, ensuring every dish we serve is a celebration of flavor and freshness."
    },
    {
      "icon": "fa fa-coffee",
      "title": "Café Ambiance",
      "text": "Indulge in a relaxed café ambiance, perfect for enjoying a cup of artisanal coffee or tea along with our delectable treats."
    }
  ]
}
