{
  "Header": {
    "title": "Coming Soon!",
    "paragraph": "The Music industrys evolving, It's bigger than streaming"
  },
  "About": {
    "paragraph": "A content creation platform based out of San Francisco connecting fans and artists with what they love. MUSIC.",
    "Why": [
      "New Revenue Streams for Artists",
      "Up to x3 the revenue compared to other streaming platforms per play",
      "No more sold out shows with Pay Per View hosting up to 100k+ viewers",
      "Merchandise, Ticket Sales, Influencer Sponsering and Fan Mail are all but a few ways for artists to get paid what there worth."
    ],
    "Why2": [
      "Fans can bid to dm direct with there favorite artists.",
      "Buy Merchandise and show support by purchasing PROPS to give to your favorite Artist",
      "Artists can offer to perform at events or offer shoutouts such as Birthdays and Weddings ect...",
      "Advertisers can connect with Available Artists for Influencer Marketing on and off the OnlySpitters platform"
    ]
  },
  
  "Services": [
    {
      "icon": "fa fa-thumbs-up",
      "name": "Subscriptions",
      "text": "The more you engage the more likely you'll keep your followers month after month."
    },
    {
      "icon": " fa fa-calendar",
      "name": "Event Shoutouts/Hosting",
      "text": "Birthdays, Anniversarys, or any special event gathering you name your price for virutal or in person shows."
        },
    {
      "icon": "fa fa-video-camera",
      "name": "Pay Per View",
      "text": "Take the camera on the road and enjoy the extra revenue of near limitless seating or skip the road and host a speacial event."
    },
    {
      "icon": "fa fa-shopping-cart",
      "name": "Merchandise",
      "text": "Tshirts and more Merchandise is one of your biggest money makers. Sell gear to fans."
    },
    {
      "icon": "fa fa-envelope",
      "name": "Fan Mail",
      "text": "Your biggest fan  is out there and willing to bid on dming you!"
    },
    {
      "icon": "fa fa-line-chart",
      "name": "Influencer Endorsements",
      "text": "Place your availabilty and go with the highest bid cancel if your minimum reserve is not met. Not limited to one platform YOU ARE A BRAND"
    }
  ],
  "Testimonials": [
    {
      "img": "img/testimonials/01.jpg",
      "text": "\"Along with more new artists, the business is growing to include more types of royalties.\"",
      "name": "Heidy Vaquerano"
    },
    {
      "img": "img/testimonials/02.jpg",
      "text": "\"I can remember sitting on panels debating the future of the music business with file sharing We pointed toward streaming as a potential path and no one was interested. It was completely contradictory to what the music industry did for 50 years. Streaming revenue continues to climb and demand remains strong enough for service providers to increase their prices to keep up with inflation.\"",
      "name": "John Frankenheimer"
    },
    {
      "img": "img/testimonials/03.jpg",
      "text": "\"U.S. recorded-music revenue in the first half of 2022 rose 9% to $7.7 billion in estimated retail value.Paid subscriptions increased to a record high of 90 million, with revenue rising by 10%, to $5 billion.\"",
      "name": "RIAA"
    },
    {
      "img": "img/testimonials/04.jpg",
      "text": "\"The subscription model of buying music is bankrupt. I think you could make available the Second Coming in a subscription model and it might not be successful.\"",
      "name": "Steve Jobs"
    },
    {
      "img": "img/testimonials/05.jpg",
      "text": "\"Music is changing so quickly and the landscape of the music industry itself is changing so quickly that everything new like Spotify all feels to me a bit like a grand experiment.\"",
      "name": "Taylor Swift"
    },
    {
      "img": "img/testimonials/06.jpg",
      "text": "\"In 2022, six music-related funds drew in $1.52 billion in capital commitments, up from four funds that raised $545 million in 2021\"",
      "name": "Preqin"
    }
  ],
 
  
  "Contact": {
    "address": "San Francisco, CA 12345 ",
    "instagram": "https://instagram.com/onlyspitters",
    "email": "support@onlyspitters.com",
    "twitter": "twitter.com/onlyspitters"
    
  },
  "Features": [
    {
      "icon": "fa fa-comments-o",
      "title": "Subscriptions",
      "text": "Subscribe to your favorite Artist for exclusive content as a super follower within there group."
    },
    {
      "icon": "fa fa-cloud-download",
      "title": "Reconginiztion Feed",
      "text": "Artists drop 15 second shortclip versus videos while connecting with new fans."
    },
    {
      "icon": "fa fa-group",
      "title": "Groups",
      "text": "Fan Groups to connect like minded fans with there favorite artists for exclusive music and more."
    },
    {
      "icon": "fa fa-magic",
      "title": "PPV",
      "text": "Watch your favorite Artist on Tour live from your couch or anywhere."
    }
  ]
}
