{
  "Header": {
    "title": "Coming Soon!",
    "paragraph": ""
  },
  "About": {
    "paragraph": "Buy, Sell, Share, and connect with friends, family, and followers.",
    "Why": [
      "Discover, Connect and Share with shortclip videos",
      "Shop and Share with friends with your virutal closet",
      "Stay Connected with friends and family with Communique Messenger",
      "Share your thoughts news and photos with the world or keep it in your circle"
    ],
    "Why2": [
      "Deliver Flowers, Birthday Gifts, Groceries",
      "Shop new with friends or Shop solo used.",
      "Rent out or find a place to stay while traveling with short-term homestays",
      "Advertise and Share your business with your targeted audience taking your customer base to the new heights"
    ]
  },
  
  "Features": [
    {
      "icon": "fa fa-thumbs-up",
      "name": "Connect",
      "text": "Follow and Connect with friends, family and brands by following and subscribing."
    },
    {
      "icon": " fa fa-calendar",
      "name": "Short-Term Experiences",
      "text": "Rent out Spaces or Find a short-term rental."
        },
    {
      "icon": "fa fa-video-camera",
      "name": "Live Feed",
      "text": "Simple, fun & creative 30 Second videos, pictures, and posts to share with friends "
    },
    {
      "icon": "fa fa-shopping-cart",
      "name": "Shop and Share",
      "text": "Tshirts and more Merchandise is one of your biggest money makers. Sell gear to connect."
    },
    {
      "icon": "fa fa-envelope",
      "name": "Communique Messenger",
      "text": "Work, Play, Chill, with friends anytime anywhere."
    },
    {
      "icon": "fa fa-line-chart",
      "name": "Build Your Brand",
      "text": "Rather your a creator or business gain subscribers/followers and BRAND Yourself."
    }
  ],
  "Insights": [
    {
      "img": "img/Insights/01.jpg",
      "text": "\"We estimate that about half of all US adults made a purchase via social media in 2021.\"",
      "name": "Accenture"
    },
    {
      "img": "img/Insights/02.jpg",
      "text": "\"Social commerce will grow three times as fast as traditional ecommerce, more than doubling from $492 billion worldwide in 2021 to $1.2 trillion in 2025.\"",
      "name": "Accenture"
    },
    {
      "img": "img/Insights/03.jpg",
      "text": "\"40% of Millennials are very or extremely excited about a hypothetical Super App\"",
      "name": "PYMNTS"
    },
    {
      "img": "img/Insights/04.jpg",
      "text": "\"In 2023 US social commerce sales are expected to surpass $45.74 billion\"",
      "name": "BusinessofApps"
    },
    {
      "img": "img/Insights/05.jpg",
      "text": "\"Usability rules the web. Simply stated, if the customer can’t find a product, then he or she will not buy it\"",
      "name": "Danny Brown"
    },
    {
      "img": "img/Insights/06.jpg",
      "text": "\"It's not what consumers are spending it's who there spending it with that will shape ecommerce moving forward 2023 and beyond.\"",
      "name": "Scott Beeker"
    }
  ],
 
  
  "Contact": {
    "address": "San Francisco, CA 94103 ",
    "email": "support@efoundit",
    "twitter": "https://twitter.com/efoundit123"
    
  },
  "Connect": [
    {
      "icon": "fa fa-comments-o",
      "title": "Stay Connected",
      "text": "Connect with family and friends with shortvideos, posts, messages, and audio groups."
    },
    {
      "icon": "fa fa-group",
      "title": "Shop and Share",
      "text": "Buy, Sell, Trade and Share with friends while sharing what you buy as a display in your closet."
    },
    {
      "icon": "fa fa-group",
      "title": "Deliveries",
      "text": "Fan Groups to connect like minded connect with there favorite features for exclusive music and more."
    },
    {
      "icon": "fa fa-magic",
      "title": "Rideshare/Deliveries",
      "text": "Rideshares and devlivery services from food, grocerys, gifts and more."
    }
  ]
}
